"%d items" = "%d個の項目";

"%ld photos" = "%ld枚の写真";

"%ld Photos" = "%ld枚の写真";

"%ld Photos, %d Videos" = "%1$ld枚の写真, %2$d本の動画";

"%ld photos, %d videos" = "%1$ld枚の写真, %2$d本の動画";

"%ld videos" = "%ld本の動画";

"%ld Videos" = "%ld本の動画";

"- %lu Albums -" = "- %lu個のアルバム- ";

"A new task has been added." = "新しいタスクが作成されました";

"a photo" = "写真";

"a Photo" = "写真";

"a video" = "動画";

"a Video" = "動画";

"About" = "このアプリについて";

"Access" = "アクセス";

"Albums" = "アルバム";

"All Items" = "すべての項目";

"All Photos:%lu, All Videos:%lu" = "すべての写真:%1$lu, すべてのビデオ:%2$lu";

"Altitude" = "Altitude";

"AltitudeRef" = "AltitudeRef";

"Anyone with the link" = "リンクを知っている人のみ";

"ApertureValue" = "ApertureValue";

"Apply the same operation to all items" = "すべての項目に同じ動作をする";

"Are you sure you want to delete all tasks?" = "本当にすべてのタスクを削除しますか？";

"Are you sure you want to delete %@?" = "本当に%@を削除しますか？";

"Are you sure you want to delete the album \"%@\"?" = "本当に\"%@\"を削除しますか？";

"Are you sure you want to delete?" = "本当に削除しますか？";

"Are you sure you want to logout?" = "本当にログアウトしますか？";

"Are you sure you want to remove this item? This item will be removed from this album, but will remain in your Photo Library." = "本当にこの項目を消去しますか？この項目はこのアルバムから削除されますが、写真ライブラリには残ります";

"Are you sure you want to remove these items? These items will be removed from this album, but will remain in your Photo Library." = "本当にこれらの写真を消去しますか？これらの写真はこのアルバムから削除されますが、写真ライブラリには残ります";

"Auto Uploading" = "自動アップロード";

"Auto-Create Album" = "自動アルバム作成";

"BrightnessValue" = "BrightnessValue";

"Bursts" = "バースト";

"Camera Roll" = "カメラロール";

"Cancel" = "キャンセル";

"Caption" = "Caption";

"Category" = "カテゴリ";

"Choose a video quality to share" = "共有する動画の画質を選択";

"Choose a video quality to share (If don't match, choose a highest quality video that is smaller than you have chosen.)" = "動画の画質を選んでください（選択した画質が動画にない場合は、その画質より低い最高画質が選択されます）";

"Choose an album to copy to." = "コピー先のアルバムを選択";

"Cache" = "キャッシュ";

"Clear" = "削除";

"Clear Cache" = "キャッシュを削除";

"Cleared" = "削除しました。";

"ColorSpace" = "ColorSpace";

"ComponentsConfiguration" = "ComponentsConfiguration";

"Copy" = "コピー";

"Created New %ld Albums!" = "%ld個の新しいアルバムが作成されました！";

"Date" = "日付";

"DateStamp" = "DateStamp";

"DateTime" = "DateTime";

"DateTimeDigitized" = "DateTimeDigitized";

"DateTimeOriginal" = "DateTimeOriginal";

"Delete" = "削除";

"Delete all tasks" = "すべてのタスクを削除";

"Deleting..." = "削除中...";

"Description" = "詳細";

"Deselect" = "選択解除";

"Deselect all" = "選択解除";

"Disable" = "無効";

"Display" = "表示";

"Don't remove those items until the task is finished." = "タスクが終了するまでこれらの写真は削除しないでください";

"Download" = "ダウンロード";

"Duration" = "Duration";

"Edit" = "編集";

"Enable" = "有効";

"Enter a name for this album." = "このアルバムの名前を入力してください";

"Error" = "Error";

"ExifVersion" = "ExifVersion";

"ExposureMode" = "ExposureMode";

"ExposureProgram" = "ExposureProgram";

"ExposureTime" = "ExposureTime";

"Favorites" = "お気に入り";

"File Name" = "File Name";

"Flash" = "Flash";

"FlashPixVersion" = "FlashPixVersion";

"FNumber" = "FNumber";

"FocalLength" = "FocalLength";

"FocalLenIn35mmFilm" = "FocalLenIn35mmFilm";

"Go to Settings > Privacy > Photos and switch Photti to ON to access Photo Library." = "設定　> プライバシー > 写真からPhottiのスイッチをオンにしてください。";

"Height" = "Height";

"High Resolution" = "高解像度";

"History" = "履歴";

"Hybrid" = "地図＋写真";

"iCloud" = "iCloud";

"In Process..." = "タスクを実行中...";

"In Standby" = "待機中のタスク";

"In-App Purchase" = "アプリ内での購入";

"In-App Purchase is restricted" = "アプリ内での購入が制限されています";

"Info" = "情報";

"ISOSpeedRatings" = "ISOSpeedRatings";

"Last Week" = "先週";

"Latitude" = "Latitude";

"LatitudeRef" = "LatitudeRef";

"LensMake" = "LensMake";

"LensModel" = "LensModel";

"LensSpecification" = "LensSpecification";

"Link" = "リンク";

"Loading..." = "読み込み中...";

"Login" = "ログイン";

"Logout" = "ログアウト";

"Longitude" = "Longitude";

"LongitudeRef" = "LongitudeRef";

"Make" = "Make";

"MeteringMode" = "MeteringMode";

"Model" = "Model";

"Moments" = "モーメント";

"New %d Albums was Created!" = "%d個の新しいアルバムが作成されました！";

"New Album" = "新規アルバム";

"New Album was Created!" = "新しいアルバムが作成されました!";

"New Albums" = "新規アルバム";

"No Items" = "項目がありません";

"Not connected to network" = "インターネットに接続していません";

"Not display" = "非表示";

"Not login" = "ログインしていません";

"OK" = "OK";

"On Device" = "端末上の写真";

"Only you can access" = "非公開";

"OPEN" = "開く";

"Open in Google Maps" = "Google Mapsで開く";

"Open in Maps" = "地図アプリで開く";

"Open Source License" = "Open Source License";

"Orientation" = "Orientation";

"Original" = "オリジナル";

"Other" = "その他";

"Other Apps" = "他のアプリ";

"Panoramas" = "パノラマ";

"Please wait for a minute." = "しばらくお待ちください。";

"Photos bigger than 2048x2048 pixels and videos longer than 15minutes use your Google Storage." = "2048x2048ピクセルより大きい写真、または15分以上の動画はGoogle Storageの容量を使用します";

"Photos smaller than 2048x2048 pixels are unlimitedly FREE! Everything bigger than that is resized when uploading." = "2048x2048ピクセルより小さい写真は容量無制限で無料です！大きな写真はアップロード時に縮小されます";

"Photti automatically create albums each day. When that is created, you are pushed a notification." = "Phottiは自動的に、日付ごとにアルバムを作ります。新しいアルバムが作成されたときはプッシュ通知でお知らせします";

"Photti - Unlimitedly upload your photos. Free! New Photo Management App." = "無料で写真を無制限に保存！新しい写真管理アプリ「Photti」";

"Picasa Web Albums\n(Google+ Photos)" = "Picasa Web Albums\n(Google+ Photos)";

"PixelXDimension" = "PixelXDimension";

"PixelYDimension" = "PixelYDimension";

"Public on the web" = "すべての人に公開";

"Purchace" = "購入";

"Purchased" = "購入済み";

"Recently Uploaded" = "最近アップロードした項目";

"Remove" = "削除";

"Remove Ads" = "広告除去";

"Remove ads" = "広告を除去する";

"Remove From This Album" = "このアルバムから削除する";

"Remove From Photo Library" = "ライブラリから削除する";

"Resize" = "縮小";

"Resizing" = "縮小";

"ResolutionUnit" = "ResolutionUnit";

"Restore" = "復元";

"Restore In-App Purchase" = "購入履歴を復元";

"Review on iTunes Store" = "レビューを書く";

"Satelite" = "航空写真";

"Save" = "保存";

"Saving..." = "保存中...";

"SceneCaptureType" = "SceneCaptureType";

"SceneType" = "SceneType";

"Search" = "検索";

"See All" = "すべて見る";

"Select" = "選択";

"Select all" = "すべて選択";

"Select items" = "写真の選択";

"Select items to add to \"%@\"." = "\"%@\"に追加する写真を選択";

"SensingMethod" = "SensingMethod";

"Settings" = "設定";

"Share" = "共有";

"Share the link" = "リンクを共有";

"ShutterSpeedValue" = "ShutterSpeedValue";

"Skip" = "スキップ";

"Skip all" = "すべてスキップ";

"Slo-mo" = "スローモーション";

"Software" = "Software";

"Standard" = "標準";

"SubjectArea" = "SubjectArea";

"SubsecTimeDigitized" = "SubsecTimeDigitized";

"SubsecTimeOriginal" = "SubsecTimeOriginal";

"Tap the album title to edit." = "アルバム名をタップして編集ができます";

"Tasks" = "タスク";

"Tell a frend this app" = "このアプリを友達に教える";

"Timelapse" = "ライムラプス";

"TimeStamp" = "TimeStamp";

"This Week" = "今週";

"Title" = "タイトル";

"Today" = "今日";

"Unlimited" = "無制限";

"Updating data..." = "データ更新中...";

"Upload" = "アップロード";

"Upload all" = "すべてアップロード";

"Uploading Setting" = "アップロード設定";

"Uploading Size" = "アップロードサイズ";

"Video" = "動画";

"Videos" = "ビデオ";

"Video Quality" = "動画の画質";

"Web Album" = "ウェブアルバム";

"Web Album Account" = "ウェブアルバムのアカウント";

"WhiteBalance" = "WhiteBalance";

"Width" = "Width";

"XResolution" = "XResolution";

"Yesterday" = "昨日";

"You can hide this category on Settings." = "設定からこのカテゴリを非表示にできます";

"You can manage smartly your Photo Library photos, albums, and videos with Photti." = "ライブラリにある写真や動画をPhottiによってスマートに管理することができます";

"You can manage your Picasa Web Albums (Google+ Photos), photos, albums, and videos with Photti" = "Picasa(Google+ Photos)上にある写真や動画、アルバムをPhottiで管理することができます";

"You need to login Web Album." = "ウェブアルバムにログインする必要があります。";

"YResolution" = "YResolution";

"%ld Items" = "%ld個の項目";

"%@ Items" = "%@個の項目";

"- %lu Albums -" = "- %lu アルバム -";

"- %lu Moments -" = "- %lu モーメント -";

"- %lu Items -" = "- %lu 個の項目 -";

